Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/other_files/Samiske_tall_forteller_4_SAM.pdf.tmx
Source language: sme
Languages: nob

source: Dát ii leat dušše boazodoalu ektui , muhto maiddái dan ektui ahte ásahit deponiija ruvkedoaimma bázahusaide vutnii nugo Fálesnuoris , mii daguha eanet nuoskkideapmi ja dainna lágiin áitá mearrasámi guolástemiid .
nob: deponi for avfall fra gruvedrift i fjordbasseng slik som i Kvalsund , noe som vil føre til økt forurensing og dermed true de sjøsamiske fiskeriene .

source: Sámediggi lea geahččalan čuovvut vuoigatvuođavuođuštuvvon linnjá Fálesnuori málbmaohcama ektui go leat váldán vuhtii árbevirolaš ealáhusaid ja birasgáhttengažaldagaid , muhto leat sivahallon leat ovdáneami hehtteheaddjin .
nob: Sametinget har forsøkt å følge en rettighetsbasert linje når det gjelder prospektering i Kvalsund med hensyn til tradisjonelle næringer og miljøspørsmål , men har blitt beskyldt for å være til hinder for utviklingen .

source: Báktedoaibmaindustriijas leat muhtun aktevrrat dadjan Sámedikki stivret Stuoradikki ja daguhit metálla- ja minerálaroggamiid álggaheddjiid eahpesihkkaris dillái 34. Dutkanraporttas “ GeoNor .
nob: Aktører innen bergverksindustrien har uttalt at Sametinget styrer Stortinget og forårsaker uforutsigbarhet for etableringer innen metall- og mineralutvinning 36 I forskningsrapporten GeoNor .

source: Industriell vekst basert på geologiske ressurser i nordområdene ” , čállui nu mas vuolgga lei muhtun casedutkamis ruvkefitnodagas Nussiris . : ” Nussir vásiha čielga eahpesihkarvuođa investorain dan ektui leago norgga servodagas dáhttu ja vejolašvuohta aktiivlaččat leat mielde rahpame fas sektora , seammás go Nussiris leat mearkkašahtti lassigolut čuovvut sihke ođđa minerálalága , FeFo , sámi áššiid , gelbbolašvuođa ja birrasa . ”
nob: Industriell vekst basert på geologiske ressurser i nordområdene formuleres dette slik med utgangspunkt i en casestudie av gruveselskapet Nussir : ” Nussir erfarer en klar usikkerhet hos investorer med tanke på det norske samfunnets vilje og evne til å aktivt bidra til en gjenåpning av sektoren , samtidig som Nussir har betydelige merkostnader med å gå opp alle veiene på ny minerallov , FEFO , samiske forhold , kompetanse og miljø . ”

source: Norgga báktedoaibmaindustriija jearrá seamma raporttas lea go Sámedikkis vejolašvuohta bissehit prošeavttaid maidda leat álggu rájes atnán ollu resurssaid .
nob: Norsk bergverksindustri spør i samme rapport om Sametinget vil ha mulighet til å stanse prosjekter der det i utgangspunktet er brukt store ressurser .

source: Norgga ruvkeindustriija oainnut mat bohtet ovdan raporttas , ovddastuvvon Nussiriin , ákkastallet dainna ahte lea hoahppu álggahit doaimma go sin gálvui lea lassánan beroštupmi globála márkanis ja multinašunála ruvkeindustriijain .
nob: Den norske gruveindustriens synspunkter som kommer fram i rapporten , representert ved Nussir , argumenterer for at det haster med å være på banen til på grunn av økt etterspørsel på det globale markedet og den multinasjonale gruveindustrien .

source: ” Sihkkarastit Minerálahálddašeami direktoráhtii resurssaid , fámu ja válddi vai našunála minerálalaš resurssain livčče buoremus lági hálddašeapmi , ja oktan iskamiin oktavuođas plána ja huksenláhkii ” .
nob: For å få til en større fleksibilitet og hurtigere utbygging foreslår Nussir under overskriften ” Elementer i et politisk veivalg vil kunne være ” : ” Sikre Direktoratet for Mineraler ressurser , makt og myndighet til en optimal forvaltning av nasjonale mineralske ressurser , inklusive en gjennomgang av forholdet til plan- og bygningsloven ” .

source: Norgga báktedoaibmaindustriijas lea sullásaš strategiija mas ávžžuhit Minerála Direktoráhtii addit eanet válddii mii čuozašii suohkaniid iešmearrideapmái .
nob: Norsk bergverksindustri har en sammenfallende strategi der Direktoratet for Mineraler anbefales å få større myndighet på bekostning av kommunenes selvråderett .

source: Ii leat eahpádus ahte lea gealdagas gaskavuohta sihkkarastit areálaid árbevirolaš ealáhusaide , báikkálaš rivttiid ja iešmearrideami guhkit áigái , versus industriijaid dáhttu jođánit doaibmagoahtit .
nob: At det er et spenningsforhold mellom ønsket om å sikre arealene for tradisjonelle næringsveier , lokale rettigheter og selvbestemmelse på sikt , versus industriens ønske om hurtig handling , er det ingen tvil om .

source: Báktedoaibmaindustriija sáhttá leat vejolaččat stuora dienasgáldun FeFo:i jus gávnnahit čovdosiid mat sihke leat ekologalaččat bealušteaddjit , eai váldde stuora luondduguovlluid agibeaivái ja váldet vuhtii meahccealáhusaid stuorrunvejolašvuođa .
nob: Bergverksindustri kan altså være en potensielt stor inntektskilde for FeFo dersom det arbeides fram løsninger som både er økologisk forsvarlige , ikke legger varig beslag på store naturområder og ivaretar utmarksnæringenes vekstmuligheter .

source: Jus nu , de lea báhcán dahkat oainnusin árbevirolaš ealáhusaid eksisteansas ja mearkkašumis boahtteáigái .
nob: I så fall gjenstår det å synliggjøre de tradisjonelle næringenes eksistens , betydning og potensiale for framtiden .

source: 3.3.6 Bivdu Finnmárkkus ledje birrasii 3– 4 000 bivdi muhtun hámat bivddus jagi 2009/2010 .
nob: 3.3.6 Jakt I Finnmark var det et sted mellom 3000 og 4000 jegere som deltok i en eller annen form for jakt i 2009/2010 .

source: Bivdu lea ain kultuvrralaš suorgi mas leat eanas dievddut vaikko nisson lohku lassána .
nob: Jakt er fremdeles et mannsdominert kulturelt felt , selv om andelen kvinner øker .

source: Jagi 2010/2011 ledje dain riikkadásis 181 840 dievddu ja 13 690 nissona , dan ektui galle bivdokoartta oste ( SGD ) .
nob: På landsbasis i 2010/2011 var 181 840 av jegerne menn og 13 690 var kvinner , vurdert etter antall løste jegerkort ( SSB ) .

source: Finnmárkkus lei bivdiin dievdduid oassi 4551 ja 507 nissona .
nob: I Finnmark var andelen jegere 4551 menn og 507 kvinner .

source: Dat dahke 15,9 % dievdduid ja 1,9 % nissoniid olles Finnmárkku álbmogis jagi 2010 .
nob: Dette utgjorde 15,9 % menn og 1,9 % kvinner av totalbefolkningen i Finnmark i 2010 .

source: Dain oasálaste 3610 smávvafuođđobivddus ja sullii 1300 ealgabivddus .
nob: Av disse deltok 3610 i småviltjakt , mens om lag 1300 deltok i elgjakt .

source: Smávvafuođđobivdiin bivde 2530 rievssahiid ja 560 njoammiliid .
nob: Av småviltjegerne deltok 2530 i rypejakt og 560 i harejakt .

source: Govvosis oaidnit badjel 30 % rávis dievdduin Guovdageainnu suohkana álbmogis bivde jagi 2009/2010 .
nob: I figuren ser vi at over 30 % av den voksne mannlige befolkningen i Kautokeino kommune jaktet i 2009/10 .

source: Finnmárku lea juhkkojuvvon 250 bivdoguvlui earret eará vai biđgejit bivdodeattu ja juhket galle rievssaha beaivái guhtege bivdi oažžu bivdit .
nob: Finnmark er delt inn i 250 jaktfelt blant annet for å kunne spre jakttrykket og fordele antall ryper pr. dag pr. jeger .

source: Govus 3.9
nob: Figur 3.9

source: Oassi álbmoga dievdduin badjel 16 jagi geat bivde 2009/10 suohkaniid mielde .
nob: Andel av den mannlige befolkningen over 16 år som jaktet i 2009/10 etter kommune .

source: ( Gáldu : SGD 35 )
nob: ( Kilde : SSB 37 )

source: 3.3.7 Rievssat Finnmárku lea álo leamaš gulustuvvon rievssatfylka ja doppe lea álo leamaš stuorimus lohku bivdon rievssahiin .
nob: 3.3.7 Rype Finnmark har alltid vært et legendarisk rypefylke og har alltid hatt størst antall felte ryper .

source: Muhto rievssatbivddu hirbmat njieddji treanda gusto maiddái Finnmárkui .
nob: Men den sterkt nedadgående trenden i rypejakten gjelder også Finnmark .

source: Áigodagas 2009/2010 njiejai olles 21 % ovddit áigodaga ektui .
nob: Nedgangen i sesongen 2009/2010 var på hele 21 % fra foregående sesong .

source: Bárisáigodaga 2005/2006 rájes lea bivdon rievssahiid lohku njiedjan 40 000 lottiin dušše Finnmárkkus .
nob: Siden toppsesongen 2005/2006 har felte ryper gått ned med over 40 000 fugl bare i Finnmark .

source: Bárisjagi 2005/2006 báhče badjel 100 000 rievssaha Finnmárkkus ja áigodagas 2009/2010 báhče 22 800 rievssaha , 35 http://www.ssb.no/emner/10/04/10/jeja/fig-2010-08-06-04.gif
nob: I toppåret 2005/2006 ble det skutt over 100 000 ryper i Finnmark , mens det i 2009/2010 sesongen ble skutt 22 800 ryper , en reduksjon i utbyttet på 21 % fra foregående sesong .

source: Dát leat hui dramáhtalaš logut .
nob: Dette er svært dramatiske tall .

source: Finnmárkkus ledje goitge 2009/2010 eanemus bahččon rievssahat maŋŋilgo 2008/2009 DavviTrøndelaga dan logu dáfus jur manai meaddel .
nob: Finnmark var likevel størst i antall felte ryper i 2009/2010 , etter å ha vært så vidt passert av Nord-Trøndelag i 2008/2009 .

source: Lea eahpečielggas mii lea sivvan rievssatmáddodaga njiedjamii .
nob: Det er uklart hva denne nedgangen i rypebestanden skyldes .

source: Biologiija professor Atle Mysterud , Oslo universitehtas dadjá inatur.no 36 siidui ahte leat eahpesihkkarat njiedjama sivvai .
nob: Professor i biologi ved Universitetet i Oslo , Atle Mysterud , sier til inatur.no 38 at de er usikre på hva nedgangen skyldes .

source: Muhto go lea buorre goddesáhpánjahki de vurdet boraspiriid sáhttit “ borrat galláneapmái goddesáhpániid ja smávvafuođđariid eaige dárbbaš borrat rievssahiid ja vuovdelottiid [ … ] Riebaniid lohku ja bivdodeaddu oppalaččat lea váikkuheaddji ” Go geahččá bivdostatistihkaide de galggašii sáhttit čujuhit leamaš nana bivdodeattu máŋggaid jagiid ja iige oro heivetmeahttun jáhkkit ahte das lea muhtun lágan oktavuohta ?
nob: Men i et godt lemenår forventes det at rovdyrene kan “ spise seg mette på lemen og smågnagere og ikke behøver å forsyne seg av rype og skogsfugl [ … ] Også antall rev og jakttrykket generelt spiller inn ” . Sett ut fra fangststatistikken bør det vel kunne påpekes at jakttrykket har vært stort over mange år , og at det ikke er urimelig å anta at det er en form for sammenheng ?

source: Tabealla 3.2
nob: Tabell 3.2

source: Rievssahat báhččon golmma davimus fylkkas ( Gáldu : SGD ) 2003/2004
nob: Ryper felt i de tre nordligste fylkene . ( Kilde : SSB ) 2003/2004

source: 20 Finnmárku Rievssat
nob: Lirype

source: Giron
nob: Fjellrype

source: Rievssat
nob: Lirype

source: 19 Romsa
nob: 19 Troms

source: 18 Nordlánda
nob: 18 Nordland

source: Guovdageaidnu lea Finnmárkku stuorimus rievssatsuohkan sihke dan ektui galle bivdi leat ja galle rievssaha báhčet .
nob: Guovdageaidnu Kautokeino er den største rypekommunen i Finnmark både når det gjelder antall jegere og felte ryper .

source: Muhto oaidnit maiddái Deanu ja Álttá leat stuora rievssatsuohkanin riikkadásis .
nob: Men vi ser også at Deatnu Tana og Alta er betydelige rypekommuner på landsbasis .

source: Govus 3.10
nob: Figur 3.10

source: Suohkanat gos eanemus godde rievssahiid .
nob: Kommuner med flest felte ryper .

source: ( Gáldu : SGD )
nob: ( Kilde : SSB )

source: 3.3.8 Ealga Ealgabivdu lea Finnmárkkulága § 23 mielde vuoigatvuohta olbmuide geat orrot Finnmárkkus muhto olggobealde bivdit sáhttet oasálastit báikkálaš bivdojoavkkuin .
nob: 3.3.8 Elg Elgjakten er ifølge finnmarkslovens § 23 en rettighet for personer som er bofaste i Finnmark , men det er gitt åpning for at jegere utenfra kan delta i lokale jaktlag .

source: Finnmárku ii leat stuora ealgabivdofylka riikkadásis , sivas go guovllus lea oalle nuorra ealganálli .
nob: Finnmark er ikke et stort elgjaktfylke på landsbasis , noe som skyldes en relativt ung elgstamme .

source: Ealga bisánii Finnmárkui aitto 1960 jagiid .
nob: Elgen etablerte seg i Finnmark først i 1960-årene .

source: Johnsen ( 2007 ) mielde loaktá ealga dušše doppe gos rievttes guohtumat leat muhto ii namut makkár guohtumat Finnmárkkus leat earret vuovddi mat dahket ahte ealga leavvá .
nob: Ifølge Johnsen ( 2007 ) trives elgen , bare det rette beitetilbudet finnes , men han nevner ikke noe om hva slags beite utenom skog som gjør at elgen sprer seg i Finnmark .

source: Ealganálli lea goitge lassaneame , dan čájeha lohku galle ealli leat goddán ( govus10 ) .
nob: Elgstammen er likevel voksende , noe antall felte dyr viser ( figur 10 ) .

source: FeFo dieđuid mielde ( Geahča maiddái Johnsen 2007 ) lea Finnmárkku ealganális eanet dássetvuohta sohkabealvuođas ja stuorit eallit , dan čilgejit vuollegis čoahkkisvuođain .
nob: Ifølge FeFo ( se også Johnsen 2007 ) er elgstammen i Finnmark mer balansert kjønnsmessig og har større dyr enn andre steder , noe som igjen skyldes lavere bestandstetthet .

source: Jagi 2009/2010 adde goddinlobi 827 eallái ja 2010/2011adde lobi báhčit 1097 ealli .
nob: I 2009/2010 ble det gitt fellingstillatelse på 827 dyr , mens det i 2010/2011 er gitt tillatelse til å felle 1097 dyr .

source: Báhčinproseanta lea 75-80 % .
nob: Fellingsprosenten ligger på 75–80 % .

source: Buohtastahttima dihte Davvi-Trøndelagain , de doppe adde báhčinlobi 5584 eallái 2009/2010. 74
nob: I Nord 69 Trøndelag ble det til sammenligning gitt tillatelse om felling av 5584 dyr i 2009/2010 .

source: FeFo hálddaša ealgabivddu iežas eatnamiin .
nob: FeFo administrerer elgjakt på sin eiendom .

source: 250 bivdoguvlui mii lea 38 000 km² 14 suohkanis fylkka 19 suohkaniin .
nob: Jakta er fordelt på ca. 250 jaktfelt over 38 000 km 2 i 14 av fylkets 19 kommuner .

source: Dat fas leat juhkkojuvvon viđa geográfalaš nállái main leat guhtesge bivdoearit .
nob: Dette igjen er fordelt på fem geografiske bestander med hver sine jaktkvoter .

source: Oppalohkái leat Kárášjohka ja Deatnu stuorimus guovllut 300 elliin goappáge guovllus ( FeFo37 ) .
nob: Totalt sett er Karasjok og Tana de største områdene med om lag 300 dyr hver ( FeFo39 ) .

source: Ealgabivddu juhket ohcamušaid ja vuorbádeami bokte .
nob: Tildeling av elgjakt foregår etter søknad og loddtrekning .

source: Tabealla 3.3
nob: Tabell 3.3

source: Ealgabivdu , fylkkaid mielde .
nob: Elgjakt , etter fylke .

source: 2009/2010 ja 2010/2011 .
nob: 2009/2010 og 2010/2011 .

source: 2010/2011* Njeidon eallit
nob: ( Kilde : SSB ) 2009/2010

source: Báhččon eallit proseanta
nob: 2010/2011* Felte dyr i prosent

source: kon báhčin lohpi 1 Njeidon eallit
nob: Felte dyr Tillatt felt 1 I alt

source: NjiŋŋeOktii-
nob: Hanndyr Hunndyr

source: eallit proseanta
nob: Felte dyr i prosent

source: Tillatt felt 1 NjiŋŋeOktii-
nob: Felte dyr Tillatt felt 1

source: juhkkon elliin 1
nob: av tillatt felt 1

source: Buot
nob: I alt

source: eallit Olles riikka
nob: Hanndyr Hunndyr

source: eallit
nob: Hele landet

source: Nordlánda
nob: Nordland

source: Finnmark Finnmárku
nob: Finnmark Finnmárku 827

source: 1 Elliide maidda lea juhkkon báhčinlohpi ja njeaidinproseanta , dain lea vuolggasadji njeidon elliin ja báhčinlobiin dan areálas maid suohkan hálddaša , ja njeidonlogut čájehit makkár suohkanis eallit leat njeidon .
nob: 1 Tillatt felte dyr og fellingsprosenten tar utgangspunkt i felte dyr og fellingstillatelser på det arealet kommunen administrerer , mens fellingstallene viser i hvilken kommune dyrene ble felt .

source: Báhččon ealggat Finnmárkkus 1960-2010 ( Gáldu : Finnmarkseiendommen , Finnmárkkuopmodat )
nob: Figur 3.11 Felte elg i Finnmark 1960–2010 . ( Kilde : Finnmarkseiendommen , Finnmark uopmodat )

source: 3.3.9 Meahcástallan Buohkaid vuoigatvuohta ja skuter- ja bievlavuodjinluottat leat guokte dehálaš hálddašanoasi FeFo:s mii guoská meahcástallamii .
nob: 3.3.9 Friluftsliv Allemannsretten og skuter- og barmarksløyper er to viktige forvaltningsområder for FeFo når det gjelder friluftsliv .

source: Mii ipmirdit dábálaččat bivddu ja guolásteami meahcástallamin .
nob: Vi forstår vanligvis jakt og fiske som friluftsliv .

source: Muhto meahcástallan ipmirduvvon buohkaid vuoigatvuohtan ja nugo FeFo dan definere , de lea dat vuoigatvuohta vánddardit ja leat meahcis .
nob: Men friluftsliv forstått som allemannsretten og slik det defineres av FeFo , dreier seg om retten til å ferdes og oppholde seg i utmarka .

source: Muorje- ja guopparčoaggin gullá maiddái Olgodoaibmaláhkii .
nob: Bær- og sopplukking hører også med under friluftsloven .

source: Finnmárkkukonteavsttas lea ipmárdus meahcásteapmái várra sierralágan go jurddaša kontinuitehta luonddušattuid ja guliid gártadeamis ja mohtorfievrruid geavaheamis .
nob: I en finnmarkskontekst er oppfatningene om hva som forstås som friluftsliv , muligens annerledes med tanke på kontinuiteten i høstingspraksiser og bruk av motoriserte kjøretøy .

source: Meahcástallandoaba lea oalle ođas Finnmárkkus , erenoamážit sápmelaččaid gaskkas .
nob: Friluftslivsbegrepet er av relativt ny dato i Finnmark , særlig gjelder det i samisk sammenheng .

source: Luonddugeavaheapmi ipmirduvvo baicca oassin kultuvrras , iige buot oktavuođain oba sáhtege dan sirret eret olbmuid árgabeaivvis .
nob: Naturbruk oppfattes snarere som en del av kulturen , og lar seg ikke uten videre skille ut som separat fra folks hverdagsliv .

source: Das lea dieđusge maiddái gažaldat treandain iešguđetge lágan sosiokultuvrralaš joavkkuin sámi servodagas .
nob: Dette er selvsagt også et spørsmål om trender innenfor ulike sosiokulturelle grupper i det samiske samfunn .

source: Tendeansa lea ahte luonddugeavaheami eanet ahte 76 eanet ipmirdit rekreašuvdnan ja meahcástallamin , muhto seammás ii heive Finnmárkku luonddugeavaheapmi dábálaš meahcástallandefinišuvdnii .
nob: Det er en tendens til at naturbruken mer og mer oppfattes som rekreasjon og friluftsliv , men samtidig passer ikke naturbruken i Finnmark inn i en ordinær friluftslivsdefinisjon .

source: Maiddái lea ágga jearrat ahte dahká go iešguđetlágan luonddugeavahan vugiid bisuheapmi ja seailluheapmi makkárge kultuvrralaš kapitála ja kontinuitehta ?
nob: Det er også grunn til å spørre om vedlikeholdet av ulike former for naturbruk utgjør en kulturell kapital og kontinuitet ?

source: Bohtosat eallindiliguorahallamis 1997-2007 definerejit goitge guolásteami ja bivddu meahcástallandoaibman .
nob: Resultater fra levekårsundersøkelsen 1997–2007 definerer likevel fiske og jakt som friluftslivsaktiviteter .

source: Statistihkka dás ovdanbukton bivddu ja guolásteami vuolis bissu cealkámuššan dasa ahte luonddugeavaheapmi ain lea guovddáš aspeakta eallinvuogis ja kultuvrralaš identitehtas olles Finnmárkku álbmogis .
nob: Statistikken her presentert under jakt og fiske får stå som et symbolsk uttrykk for at naturbruk fremdeles er et sentralt aspekt ved livsstil og kulturell identitet i hele finnmarksbefolkningen .

source: Mu iežan dutkan Finnmárkkulága sisafievrrideamis čájeha ahte luonddugeavaheapmi oallugiidda lea áidna mii ovddasta áibbas eksistensiella árvvuid čadnon orrunsaji válljemii Norggas .
nob: Min egen forskning på innføringen av finnmarksloven viser at naturbruk for mange ene og alene representerer helt eksistensielle verdier knyttet til valg av bosted i Norge .

source: 77 Rávvagat Sámi statistihkka dárbbaša eanet lohkomateriála mii sáhttá addit relevánta dieđuid nugo Andresen maiddái lea čujuhan Sámi logut muitalit 2 ( 2009 ) .
nob: Anbefalinger Samisk statistikk behøver i større grad tallmateriale som kan gi relevant informasjon om forhold rundt og i ulike næringstilpasninger , som også påpekt av Andresen i Samiske tall forteller 2 ( 2009 ) .

source: Boraspiredilálašvuohta sáhttá leat stuora váikkuhus dasa mo sávzaboanddat sámi guovlluin nagodit heivehit doalu .
nob: Rovdyrsituasjonen kan ha stor innvirkning på hvordan sauebønder i samiske områder klarer å tilpasse driften .

source: Eanet vákšun ja eanet máhttu boraspirenáliin attašii vuođu ráhkadit beaktileappot reaidduid unnidit boraspiriid vahágahttima sávzzain ja bohccuin muhtun guovlluin .
nob: Økt overvåking av og bedre kunnskap om rovdyrbestanden vil kunne gi grunnlag for å utarbeide mer effektive redskaper for å minske tap av sau og rein til rovdyr i de enkelte regioner .

source: Oažžut čielgasa norgga boraspirepolitihkas , hálddašeamis ja dutkamis lea hui hástaleaddji bargu .
nob: Å få oversikt over norsk rovdyrpolitikk , forvaltning og forskning er en svært utfordrende oppgave .

source: Boraspireportálas lea gal jo ollu diehtu .
nob: Det skal sies at det allerede finnes mye informasjon på rovviltportalen .

source: Muhto dakkár politihkka- ja hálddašansuorggis mas lea stuora almmolaš beroštupmi , livčče sávahahtti resursasiidu mas erenoamáš áššáiguoskevaš statistihkat ja eará lohkomateriálat deattuhuvvojit .
nob: Men for et politikk- og forvaltningsområde som har såpass stor offentlig interesse , ville det vært ønskelig med en ressursside der særlig relevant statistikk og annet tallmateriale vektlegges .

source: Dát guoská maiddái Finnmárkkuopmodahkii .
nob: Dette gjelder også for Finnmarkseiendommen .

source: FeFo rolla hálddašeaddjin ja fámu geavaheaddjin čuovvu maiddái almmolaš beroštupmi .
nob: FeFos rolle som forvalter og utøver av makt innebærer også et offentlig søkelys på virksomheten .

source: Buot čoavddaloguid , bušeahta ja rehketdoalu rávvet almmuhit álkes ja oinnolaš vuogi mielde neahttasiidduineaset .
nob: Alt av nøkkeltall , budsjett og regnskaper tilrådes publisert på en enkel og oversiktlig måte på nettsidene .

source: Unnimusmearri lea dán áššis beare unnán .
nob: Minimumsstandard er i dette tilfellet for lite .

source: Dán áiggi lea almmuheapmi neahttasiidduin main čielgasit oaidná dieđuid , erenoamáš dehálaš gulahallanvuohki ja galggašii leat váldovuoruheapmi juohke institušuvnnas dahje organisašuvnnas mat guoskkahit almmolašvuođa beroštumiid .
nob: I dag er publisering på oversiktlige nettsider en særdeles viktig kommunikasjonsform og bør være en nøkkelprioritet i enhver institusjon eller organisasjon som berører offentlighetens interesser .

source: Referánssat Andersen , Svanhild ( 2009 ) : Vuođđoealáhusat , eanadoallu ja guolásteapmi , dás : Sámi logut muitalit 2 .
nob: Referanser Andersen , Svanhild ( 2009 ) : ” Primærnæringene reindrift , jordbruk og fiske ” i Samiske tall forteller 2 .

source: Čielggaduvvon sámi statistihkka 2009 .
nob: Kommentert samisk statistikk 2009 .

source: NGU , NTNU , NORUT og SINTEF , 2010 Johnsen , Bjørn Vidar ( 2007 ) : Finnmárkku ealganálli http://www.hjorteviltet.no/asset/280/1/280_1.pdf Nygaard , Vigdis og Josefsen , Eva 2010 : Finnmarkseiendommen under lupen .
nob: NGU , NTNU , NORUT og SINTEF , 2010 Johnsen , Bjørn Vidar ( 2007 ) : Elgstammen i Finnmark http://www.hjorteviltet.no/asset/280/1/280_1.pdf Nygaard , Vigdis , og Eva Josefsen ( 2010 ) : Finnmarkseiendommen under lupen .

source: Čujuheamit siidduid vuolágeahčen : Atle Mysterud rievssatnáli njiedjama birra : http://www.inatur.no/smavilt/artiklersmavilt/8035030.o2.html DIRNAT reive boraspirelávdegoddai guovllus 8 : http://www.rovviltportalen.no/multimedia/46074/DNs-uttalelse-region8.pdf&amp;contentdisposition=attachment Eallit Luonddus : http://www.rovvilt.net / - 13. apr . 2011 kl.
nob: Fotnotereferanser Atle Mysterud om nedgangen i rypebestanden : http://www.inatur.no/smavilt/artiklersmavilt/8035030.o2.html Brev fra DIRNAT til Rovviltnemnda i region 8 : http://www.rovviltportalen.no/multimedia/46074/DNs-uttalelse-region8.pdf&amp;contentdisposition=attachment Eallit Luonddos : http://www.rovvilt.net / – 13. april 2011 kl. 15.32 FeFo aktivitetsregnskap : Aktivitetsregnskap FeFo finnes i sin helhet på denne adressen : 73
